{
  "head1": "ÉTAT D'ESPRIT INNOVANT,",
  "head2": "EN VUE DE L'EXCELLENCE.",

  "aboutus": "À propos de nous",
  "abouthead": "Qui nous sommes - Ce que nous faisons",
  "aboutpara1": "Notre entreprise est spécialisée dans la fourniture de solutions OSS complètes, adaptées aux besoins de divers secteurs. Nous sommes fiers de mettre à votre disposition des professionnels qualifiés et fiables qui contribuent à la fluidité de vos opérations.",
  "aboutpara2": "Ingénieurs (Support de première ligne) : Gèrent le dépannage de premier niveau, la maintenance préventive et le support opérationnel de base pour assurer un fonctionnement quotidien fluide...",

  "footerabout": "À propos",
  "footerabout1": "À propos de nous",
  "footerabout2": "services d'assistance sur site",
  "footerabout3": "interprétation linguistique",

  "contactus": "Contactez-nous",
  "address": "4, 4, Maple Building, Thiriveni nagar, Opposite to Saraswathi Statue Vadakkupattu village Oragadam Industrial Area, Kancheepuram, Tamil Nadu 603204",

  "about": "À PROPOS",
  "aboutteam": "Notre équipe",
  "aboutheading": "Qui nous sommes - Ce que nous faisons",
  "aboutheadingpara1": "Notre entreprise est spécialisée dans la fourniture de solutions OSS complètes, adaptées aux besoins de divers secteurs. Nous sommes fiers de pouvoir compter sur des professionnels qualifiés et fiables qui contribuent à une exécution fluide des opérations.",
  "200": "OSS",
  "12+": "Language Interpretation",
  "3+": "Négociation avec les clients",
  "aboutheadingpara2": "Chez Sansirong International Pvt Ltd, nous sommes spécialisés dans les services d'assistance sur site (OSS) pour les plus grandes entreprises nationales et internationales. Notre équipe de plus de 200 ingénieurs hautement qualifiés de niveaux 1, 2 et 3, issus de disciplines variées (mécanique, électricité, électronique, automatisation et génie logiciel), garantit à nos clients des opérations ininterrompues, une efficacité accrue et une exécution plus rapide.",
  "aboutheadingpara3": "Ingénieurs (Support de première ligne) : Gèrent le dépannage de premier niveau, la maintenance préventive et le support opérationnel de base pour assurer un fonctionnement quotidien fluide.",
  "aboutheadingpara4": "Ingénieurs (support expert) : fournissent une expertise technique de haut niveau, une analyse des causes profondes, des améliorations de conception et des solutions d'automatisation/logicielles avancées.",

  "meetourteam": "Rencontrez notre équipe",
  "Prasath Sridaran": "Prasath Sridaran",
  "prasathrole": "Directeur général",

  "Vignesh": "Vignesh",
  "role": "Associé RH",

  "Hemachandiran Somaskandan": "Hemachandiran Somaskandan",
  "hemarole": "Responsable technique (opérations d'apprentissage et OSS)",

  "Chen Shonk Yun": "Chen Shonk Yun",
  "chenrole": "Chef d'équipe",

  "Veena Mandeep": "Veena Mandeep",
  "veenarole": "Chef d'équipe",

  "partners": "Nos partenaires",

  "oss": "Service d'assistance sur site (OSS)",
  "excellence": "L'excellence en ingénierie, livrée sur place.",
  "engineeringpara": "Chez Sansirong International Pvt Ltd, nous sommes spécialisés dans les services d'assistance sur site (OSS) pour les plus grandes entreprises nationales et internationales. Notre équipe de plus de 200 ingénieurs hautement qualifiés de niveaux 1, 2 et 3, issus de disciplines variées (mécanique, électricité, électronique, automatisation et génie logiciel), garantit à nos clients des opérations ininterrompues, une efficacité accrue et une exécution plus rapide.",
  "Our Esteemed OSS Clients": "Nos estimés clients OSS",
  "proudly": "Nous sommes fiers de soutenir certaines des entreprises les plus respectées au monde :",
  "TEAL": "SARCELLE",
  "TATA": "TATA",
  "Foxconn": "Foxconn",
  "Pegatron": "Pégatron",
  "ASM": "ASM",
  "Bharat Forge": "Forge de Bharat",
  "Great Ventures": "Grandes entreprises",
  "JLK": "JLK",
  "Indo-MIM": "Indo-MIM",
  "J-Axis": "Axe J",
  "Salcomp": "Salcomp",
  "Luster": "Lustre",

  "Our Engineering Levels": "Nos niveaux d'ingénierie",
  "para1": "Ingénieurs (Support de première ligne) : Gèrent le dépannage de premier niveau, la maintenance préventive et le support opérationnel de base pour assurer un fonctionnement quotidien fluide",
  "para2": "Ingénieurs (Support avancé) : Gérer les problèmes complexes, l'intégration des systèmes, l'optimisation des processus et la résolution détaillée des problèmes.",
  "para3": "Ingénieurs (support expert) : fournir une expertise technique de haut niveau, une analyse des causes profondes, des améliorations de conception et des solutions d'automatisation/logicielles avancées",
  "para4": "Outils numériques et avantages pour la main-d'œuvre",
  "para5": "Application OSS dédiée - pour la surveillance en temps réel des présences, des rapports de performance et des modules d'apprentissage.",
  "para6": "Prime de présence et prime de compétence : récompenser les ingénieurs pour leur discipline, leur perfectionnement et leurs performances constantes.",
  "para7": "Apprentissage et développement continus - programmes de formation intégrés pour renforcer les capacités techniques et professionnelles.",
  "para8": "Pourquoi choisir Sansirong OSS ?",
  "para9": "Expertise multidisciplinaire - support de bout en bout en ingénierie et technologie.",
  "para10": "Structure de support en couches - Ingénieurs L1, L2 et L3 pour couvrir tous les niveaux de besoins des clients.",
  "para11": "Des équipes évolutives et déployables, adaptées aux exigences du projet.",
  "para12": "Une confiance éprouvée dans l’industrie : des résultats pour des clients de classe mondiale.",
  "para13": "Excellence opérationnelle : garantir la fiabilité, la qualité et une exécution transparente.",
  "para14": "Avec Sansirong OSS, vous bénéficiez d'un partenaire de confiance qui s'engage à fournir une excellence en ingénierie sur site, en maintenant vos opérations commerciales solides et prêtes pour l'avenir.",

  "trading": "Commerce",
  "t1": "Commerce efficace, chaînes d’approvisionnement transparentes, portée mondiale.",
  "t2": "Chez Sansirong International Pvt Ltd, nous aidons les entreprises à évoluer plus intelligemment, plus rapidement et à moindre coût grâce à nos solutions complètes de gestion de la chaîne d'approvisionnement et de négociation. De l'approvisionnement en matières premières à la livraison des produits finis, nous garantissons fiabilité, transparence et efficacité à chaque étape.",
  "t3": "Nos prestations",
  "t4": "Solutions de commerce mondial – Sourcing, approvisionnement et distribution de produits de qualité dans tous les secteurs.",
  "t5": "Gestion des fournisseurs et des vendeurs – Établir des partenariats solides et garantir un approvisionnement fiable.",
  "t6": "Gestion des stocks – Niveaux de stock optimisés avec des coûts de stockage minimes.",
  "t7": "Logistique et transport – Fret national et international (aérien, maritime et terrestre).",
  "t8": "Douanes et conformité – Documentation sans tracas et respect de la réglementation.",
  "t9": "Solutions de chaîne d’approvisionnement de bout en bout – Planification, exécution et surveillance intégrées.",
  "t10": "Pourquoi devenir partenaire de Sansirong ?",
  "t11": "Réseau mondial de fournisseurs et expertise commerciale",
  "t12": "Achats rentables avec assurance qualité",
  "t13": "Systèmes de suivi et de reporting en temps réel",
  "t14": "Personnalisation de la chaîne d'approvisionnement spécifique à l'industrie",
  "t15": "Industries que nous soutenons",
  "t16": "Automobile et aérospatiale",
  "t17": "Electronique et fabrication",
  "t18": "Biens de consommation et commerce de détail",
  "t19": "Produits énergétiques et industriels",
  "t20": "Santé et pharmacie",

  "language": "Services d'interprétation linguistique",
  "l2": "Briser les barrières, créer des liens.",
  "l3": "Chez Sansirong International Pvt Ltd, nous comprenons l'importance d'une communication claire. Dans le contexte économique mondial actuel, la langue ne devrait jamais être un obstacle. Nos services d'interprétation professionnels garantissent une communication fluide entre entreprises, partenaires et clients au-delà des frontières.",
  "l4": "Nos solutions d'interprétation",
  "l5": "Interprétation sur place – Interprètes experts disponibles pour les réunions, les conférences et les visites d’usine.",
  "l6": "Interprétation à distance/virtuelle – Prise en charge de l’interprétation en temps réel pour les appels vidéo, les webinaires et les collaborations mondiales.",
  "l7": "Support multilingue – Couvrant les principales langues mondiales et régionales pour permettre une communication interculturelle.",
  "l8": "Expertise sectorielle spécifique – Interprètes spécialisés pour les environnements techniques, d’ingénierie, de fabrication et commerciaux.",
  "l9": "Pourquoi choisir Sansirong ?",
  "l10": "Interprètes professionnels formés et certifiés",
  "l11": "Communication en temps réel, précise et culturellement sensible",
  "l12": "Soutien aux discussions commerciales, juridiques, médicales et techniques",
  "l13": "Engagement flexible : assistance horaire, quotidienne ou à long terme",
  "l14": "Les leaders de l'industrie nous font confiance pour leurs opérations mondiales",
  "l15": "Industries que nous servons",
  "l16": "Fabrication et ingénierie",
  "l17": "Automobile et aérospatiale",
  "l18": "Santé et pharmacie",
  "l19": "Informatique et logiciels",
  "l20": "Éducation et formation",
  "l21": "Commerce international et affaires",

  "contact": "Contact",
  "contactaddress": "Informations sur l'adresse :",
  "moredetails": "Écrivez-nous pour plus d'informations et de détails",
  "Mon-Sat": "Mon-Sat",
  "Name": "Nom",
  "Email": "E-mail",
  "Message": "Message",
  "Send": "Envoyer",
  "Sending": "Envoi...",

  "carrers": "rues",
  "c1": "Ce qui nous définit",
  "c2": "Culture axée sur les personnes:",
  "c3": "Enraciné dans la communication et la collaboration, notre environnement prospère grâce au travail d’équipe et à un dévouement partagé envers la réussite des clients.",
  "c4": "Approche axée sur la qualité :",
  "c5": " Nous suivons des processus rigoureux et maintenons l'excellence dans l'interprétation, la localisation et la livraison OSS Sansiorg International Private Limited.",
  "c6": "Versatile Expertise:",
  "c7": "Notre équipe travaille sur la traduction de documents multilingues, l'interprétation de conférences, la localisation de sites Web et le commerce d'équipements, en particulier pour le secteur EMS/transport.",
  "c8": "Pourquoi construire votre carrière avec nous",
  "c9": "Lieu de travail dynamique :",
  "c10": "Une organisation compacte mais ambitieuse où chaque voix compte.",
  "c11": "Opportunité de croissance :",
  "c12": "En tant qu'entreprise jeune et en évolution, nous proposons des parcours d'évolution dans tous les domaines, de la livraison de projets à la liaison avec les clients et au support technique.",
  "c13": "Projets divers :",
  "c14": "Le travail s'étend à travers les secteurs et les zones géographiques, en s'engageant auprès de clients et de langues variés.",
  "c15": "Rôles impactants :",
  "c16": "La collaboration se fait en étroite collaboration avec les dirigeants, ce qui rend vos contributions tangibles et appréciées.",
  "c17": "Culture d'apprentissage :",
  "c18": "Pour les passionnés de langues, de service client et de technologie, nous offrons des opportunités d’exceller.",
  "c19": "Idéal pour vous si vous êtes",
  "c20": "Un communicateur multilingue et un résolveur de problèmes",
  "c21": "Axé sur le service, avec de solides compétences relationnelles",
  "c22": "Soucieux du détail et engagé à fournir de la qualité",
  "c23": "Flexible et ingénieux dans un environnement en évolution rapide",
  "c24": "Intéressé par l'apprentissage du commerce mondial, des services EMS ou du support client sur site",

  "c25": "Comment postuler",
  "c26": "Envoyez votre CV en mettant en évidence :",
  "c27": "Compétences linguistiques ou techniques pertinentes",
  "c28": "Expérience en contact avec le client ou sur site",
  "c29": "Exposition à l'industrie, en particulier dans les transports, les services médicaux d'urgence ou la logistique",
  "c30": "Flexible et ingénieux dans un environnement en évolution rapide",
  "c31": "Exemples de projets multilingues ou de missions d'interprétation réussis",
  "c32": "Informations personnelles",
  "c33": "Nom",
  "c34": "Kumar",
  "c35": "Adresse email",
  "c36": "Kumar@gmail.com",
  "c37": "Téléphone",
  "c38": "Adresse de la rue",
  "c39": "42 chennai",
  "c40": "Appartement, suite, etc.",
  "c41": "Ville",
  "c42": "Chennai",
  "c43": "État",
  "c44": "Tamilnadu",
  "c45": "Zip / code postal",
  "c46": "Pays",
  "c47": "Éducation",
  "c48": "Graduate",
  "c49": "Nom de l'institut",
  "c50": "Ajouter une formation",
  "c51": "Expérience professionnelle",
  "c52": "Nom de l'entreprise",
  "c53": "Entrez le rôle",
  "c54": "Entrez les années d'expérience",
  "c55": "responsabilités du poste",
  "c56": "Ajouter de l'expérience",
  "c57": "Reprendre le téléchargement",
  "c58": "Confirmer que les informations fournies sont vraies et exactes.",
  "c59": "Appliquer",
  "c60": "Soumission..."
}
