{
  "head1": "ÉTAT D'ESPRIT INNOVANT,",
  "head2": "EN VUE DE L'EXCELLENCE.",

  "aboutus": "À propos de nous",
  "abouthead": "Qui nous sommes - Ce que nous faisons",
  "aboutpara1": "Notre entreprise est spécialisée dans la fourniture de solutions OSS complètes, adaptées aux besoins de divers secteurs. Nous sommes fiers de mettre à votre disposition des professionnels qualifiés et fiables qui contribuent à la fluidité de vos opérations.",
  "aboutpara2": "Ingénieurs (Support de première ligne) : Gèrent le dépannage de premier niveau, la maintenance préventive et le support opérationnel de base pour assurer un fonctionnement quotidien fluide...",

  "footerabout": "À propos",
  "footerabout1": "À propos de nous",
  "footerabout2": "services d'assistance sur site",
  "footerabout3": "interprétation linguistique",

  "contactus": "Contactez-nous",
  "address": "4, 4, Maple Building, Thiriveni nagar, Opposite to Saraswathi Statue Vadakkupattu village Oragadam Industrial Area, Kancheepuram, Tamil Nadu 603204",

  "about": "À PROPOS",
  "aboutteam": "Notre équipe",
  "aboutheading": "Qui nous sommes - Ce que nous faisons",
  "aboutheadingpara1": "Notre entreprise est spécialisée dans la fourniture de solutions OSS complètes, adaptées aux besoins de divers secteurs. Nous sommes fiers de pouvoir compter sur des professionnels qualifiés et fiables qui contribuent à une exécution fluide des opérations.",
  "200": "OSS",
  "12+": "Language Interpretation",
  "3+": "Négociation avec les clients",
  "aboutheadingpara2": "Chez Sansirong International Pvt Ltd, nous sommes spécialisés dans les services d'assistance sur site (OSS) pour les plus grandes entreprises nationales et internationales. Notre équipe de plus de 200 ingénieurs hautement qualifiés de niveaux 1, 2 et 3, issus de disciplines variées (mécanique, électricité, électronique, automatisation et génie logiciel), garantit à nos clients des opérations ininterrompues, une efficacité accrue et une exécution plus rapide.",
  "aboutheadingpara3": "Ingénieurs (Support de première ligne) : Gèrent le dépannage de premier niveau, la maintenance préventive et le support opérationnel de base pour assurer un fonctionnement quotidien fluide.",
  "aboutheadingpara4": "Ingénieurs (support expert) : fournissent une expertise technique de haut niveau, une analyse des causes profondes, des améliorations de conception et des solutions d'automatisation/logicielles avancées.",

  "meetourteam": "Rencontrez notre équipe",
  "Prasath Sridaran": "Prasath Sridaran",
  "prasathrole": "Directeur général",

  "Vignesh": "Vignesh",
  "role": "Associé RH",

  "Hemachandiran Somaskandan": "Hemachandiran Somaskandan",
  "hemarole": "Responsable technique (opérations d'apprentissage et OSS)",

  "Chen Shonk Yun": "Chen Shonk Yun",
  "chenrole": "Chef d'équipe",

  "Veena Mandeep": "Veena Mandeep",
  "veenarole": "Chef d'équipe",

  "partners": "Nos partenaires"
}
